export const initialProducts=[{
    title:"CARE ALOE VERA GEL - 99.9% PLUS GURKEN EXTRAKT X 250 ML VITABAY",
    price:"22",
    content:"Вода, пропилен гликол, полисорбат 20, сок от листа на Алое Барбаденсис, глицерин, карбомер, феноксиетанол, каприлил гликол, екстракт от плодове на краставица сативус",
    summary:`Алое Вера гел от Vitabay® Care действа оптимално срещу раздразнена и сърбяща кожа. Комплексът от алое вера и екстракт от краставица успокоява кожата на лицето и тялото и едновременно я овлажнява, регенерира и поддъжа нейната еластичност. В продукта се влага чист екстракт от контролирано био отглеждане на Алое Вера Барбаденсис. 


    Алое вера е вечнозелено многогодишно растение, което е широкоразпространенен инвазивен вид, произхождащ от Арабския полуостров, но разпространен в целия свят. Растението от вида Barbadensis е вид, който се култивира предимно за търговски продукти, главно като локално лечение, използвано от векове. Използва се в много козметични продукти като лосиони за кожа, мехлеми, козметика.
    
    
    Основно действие на съставките:
    
    
    Алое вера
    
    Алое вера има противовъзпалителни, антиоксидантни, антибактериални свойства и от векове се използва за почистване на рани и лекуване на изгаряния. Използва се също и при слънчеви изгаряния поради противовъзпалителните си действия, които помагат за намаляването на отока, успокояването на кожата, спирането на болката и подпомагането на бързото заздравяване.
    
    
    Облекчава кожни проблеми
    
    Благодарение на противовъзпалителните и антибактериални си свойства, алоето облекчава кожни проблеми като различни видове екземи и лющеща се кожа.
    
    
    Забавя признаците на стареене
    
    Алое вера съдържа витамин Е и С, които действат антиоксидантно и предпазват клетките от вредното влияние на свободните радикали.
    
    
    Контролира появата на акне
    
    Антибактериалните свойства на алое вера спират размножаването на бактерии, вируси и гъбички по кожата и по този начин подтискат развитието на акне. Съдържащата се в него силицилова киселина ексфолира нежно и отделя мъртвите клетки от горния слой на кожата.
    
    
    Поддържа добрата хидратация на кожата:
    
    Овлажнителите, които се съдържат в растението не позволяват кожата да губи от влагата си, а дори напротив - запазват я в дълбочина.
    
    
    Екстракт от краставица:
    
    Извлечен в глицерин с феноксиетанол. Богат на витамини, минерали и микроелементи и има широко приложение за облекчение на множество кожни проблеми:
    
    
    лунички и петна по кожата;
    чувствителна и раздразнена кожа;
    екземи;
    пъпки и широки пори;
    мазна кожа.
    
    Характеристика на продукта:
    
    
    гел от алое вера 99.9%;
    без минерали и силиконови масла;
    без парабени, оцветители и други добавки;
    отлична абсорбция;
    подходящ за всички видове кожа.
    Съставки: Вода, пропилен гликол, полисорбат 20, сок от листа на Алое Барбаденсис, глицерин, карбомер, феноксиетанол, каприлил гликол, екстракт от плодове на краставица сативус, парфюм, натриев хидроксид, калиев сорбат, натриев бензоат, лимонена киселина, натриев сулфат, CI 410914, CI0, 420914 бензил  салицилат, лимонен, линалол, цитронелол.
    
    Не съдържа: изкуствени аромати, оцветители и парабени.
    
    Приложение: Гелът от алое вера противодейства на раздразнената и сърбяща кожа. Успокояващият ефект на алое вера е полезен за тялото и лицето. Алое вера е известно с това, че овлажнява и подпомага регенерацията на кожата. Известно е също, че алое вера насърчава способността на кожата да се възстановява и поддържа нейната еластичност. Съдържащото се Алое Вера Барбаденсис (99,9%) успокоява сърбежа, успокоява кожата и я прави мека и еластична. Има охлаждащ и освежаващ ефект.
    
    Забележка: При бременност или кърмене се консултирайте с лекар преди употреба. Само за външна употреба. Да се избягва контакт с очите.
    
    Начин на употреба: Нанесете равномерен тънък слой върху предварително почистена кожа. Подходящ за цялото тяло.
    
    Съхранение: На хладно и сухо място, далеч от директна слънчева светлина, на недостъпно за деца място!`
    ,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/c/a/care-aloe-vera-gel-aloe-vera-gel-999-s-ekstrakt-ot-krastavica-250-ml.jpg",
    category:"beauty",
    usage:" За дълбока хидратация и регенерация на кожата с успокояващ ефект."
},
{
    title:"S-ACETYL-L-GLUTATHIONE 100MG TABLETS 60S JARROW FORMULAS",
    price:"84",
    content:"глутатион",
    summary:`Предклиничните изследвания показват, че S-ацетил-L-глутатионът е по-стабилен в кръвта и повишава нивата на глутатион в клетките по-добре от неацетилирания глутатион.

    Начин на употреба: Приемайте по 1 таблетка на ден с храна или според указанията на Вашия квалифициран медицински специалист.
    
    Глутатион е най-изобилният вътреклетъчен тиол (сяра-съдържащо съединение) и трипептид с ниско молекулно тегло намерен в живите клетки. Тиоли като глутатион, алфа липоева киселина и N-ацетил-L-цистеин (NAC) са мощни сяро-съдържащи антиоксиданти. Редуцирания Глутатион GSH е основният ендогенен антиоксидант, произвеждан от организма, притежаващ огромен потенцял за намаляване окислението. Той участва както пряко, така и косвено в неутрализирането на свободните радикали и реактивни кислородни видове. GSH също така има критична роля за поддържане нивата на екзогенни антиоксиданти като витамин С и Е, в активни форми. Редуцирания Глутатион GSH обезврежда ксенобиотици (неразтворими, токсични за клетката вещества с различен произход: пестициди, тежки метали и т.н.), чрез реакции на конюгация, при което те се превръщат в нетоксични водоразтворими продукти, които се изхвърлят от клетките. Високите нива  глутатион и / или хранителния прием са корелират със сърдечно-съдовото, чернодробното, оралното и здравето на очите, както и с повишена жизненост по време на стареене.
    
    Съотношението на редуциран глутатион и окислен глутатион в клетки често се използва като мярка за клетъчна токсичност. При здрави клетки и тъкани, повече от 90% от общия глутатионов запас е в редуцираната Форма (GSH) и по-малко от 10% съществува в формата на дисулфид (GSSG). Когато нивото на GSSG се увеличи спрямо GSH, това  се счита за показател за осидантен стрес и понякога за тъканна дисфункция. Освен лоша диета и други фактори на начина на живот, като пушенето, прекомерна употреба на алкохол и хроничен прием на лекарства могат да променят съотношението между GSSG и GSH формите. Точно приема на  редуциран глутатион подобрява цялостното GSSG -GSH съотношение.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/l/o/lobster_colostrum_promo_6__1.jpg",
    category:"supplements",
    usage:`Мощен детоксикатор и антиоксидант.
    Глутатион във високоусвояема формула.`

},
{
    title:"UC-II TYPE II COLLAGEN 40MG CAPS 120S NOW FOODS",
    price:"94",
    content:"Неденатуриран (нативен, непреработен) колаген тип II",
    summary:`Хрущялът е една от основните съединителни тъкани в нашето тяло. За нейното нормално функциониране е необходимо наличието колаген. Неденатурираният (нативен, непреработен) колаген тип II е жизненоважен за поддържането на здравето на хрущялите. Тази добавка съдържа точно тази съставка извлечена от пилешки стернум.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/1/1/110612_front2020.jpg",
    category:"supplements",
    usage:`Натурален продукт подобряващ ставната подвижност и регенерация`

},{
    title:"A DESCANSAR SYRUP 150ML SORIA NATURAL",
    price:"20",
    content:"L-аскорбинова киселина (Витамин С),Инфузия от немска лайка (Matricaria chamomilla L, цвят)  ",
    summary:`А Дескансар! е специално създаден за деца с изцяло натурален състав и висока терапевтична ефективност. Представлява естествена, безопасна и ефективна смес от лечебни растения и плодове в сироп, която помага на деца, които изпитват нервност и безпокойство. Включените в състава лайка, портокалов цвят, лимонова върбинка, липа и плодови концентрати, имат релаксиращо и успокояващо действие върху деца, които имат затруднения при заспиване или неспокоен сън с чести събуждания. Освен това този продукт може да се използва и при деца с храносмилателни проблеми с нервен произход.

    Доза:
    
    Деца 10-12  - 10мл дневено, вечер преди сън.
    Деца 3-9 г.: -  7,5мл дневно
    Деца 1-2 г.:  -  2,5мл дневно
    Деца 0-1 г.:  - Посъветвайте се с педиатър за точната дозировка.
    Специално създаден за деца с изцяло натурален състав и висока ефективност.
    В опаковката е включена мерителна чашка за по-точно дозиране.
    Растенията, използвани за производството на всички продукти на Сориа Натурал, са отгледани без употребата на неорганични торове, хербициди или пестициди.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/_/1/_150__3.jpg",
    category:"supplements",
    usage:`Билкова комбинация за имунната система, подходящ дори за съвсем малки деца.`

},
{
    title:"A PROTEGERSE SYRUP 150ML SORIA NATURAL",
    price:"20",
    content:"полизахариден комплекс от кладница, инфузия от прополис (Propolis) (5.4 g)",
    summary:`Доза:

    Деца 10-12  - (7.5 ml) след обяд и вечеря (15 ml).
    Деца 3-9 г.: -  (5 ml) след обяд и вечеря (10 ml).
    Деца 1-2 г.:  -  (2.5 ml) след обяд и вечеря (5 ml).
    Деца 0-1 г.:  - Посъветвайте се с педиатър за точната дозировка.
    Специално създаден за деца с изцяло натурален състав и висока ефективност.
    В опаковката е включена мерителна чашка за по-точно дозиране.
    Растенията, използвани за производството на всички продукти на Сориа Натурал, са отгледани без употребата на неорганични торове, хербициди или пестициди.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/_/1/_150__2.jpg",
    category:"supplements",
    usage:`Билкова комбинация за имунната система, подходящ дори за съвсем малки деца.`

},
{
    title:"ALEXA CAPS X 30S MAGNALABS",
    price:"12",
    content:"Билкова основа",
    summary:`Магналабс е международна компания с регистрация в Агенция по безопасност на храните и лекарствата в САЩ. FDA регулира производството, безопасността на състава, маркетинговите твърдения. Осигурява качество, ефективност и безопасност. Навлиза на българския пазар през 2014 г., като предлага голяма част от продуктовото портфолио - хранителни добавки  ОТС продукти със собствена марка. Производственият процес в Магналабс е съобразен с Добрата производствена практика GMP и дава сигурност и гаранции за качество на продуктите. През 2016 г. компанията започва съвместно партньорство с Мерус Лабс и в резултат на това продуктовата линия, известна на българския пазар, се разширява постоянно.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/a/l/alexa_1_.png",
    category:"supplements",
    usage:`При запек. За добър метаболизма и храносмилането.`

},
{
    title:"LIVE MULTIVITAMINS CHILDREN CHEWABLES MULTIES ",
    price:"27",
    content:"Lactobacillus rhamnosus, Bifidobacterium longum и Lactobacillus acidophilus.",
    summary:`1. АЛАЙВ Дъвчащи мултивитамини за деца доставят необходимите витамини и минерали за подхранване на детския организъм. Витамините са с изключително богат състав - 26 плодове и зеленчуци! АЛАЙВ Дъвчащи мултивитамини за деца съдържат пълен комплекс витамини В. С добавен витамин С в оптимално количество за силна имунна система. Подпомагат костите, зъбите и очите, и допринасят за повече енергия и жизненост. Оптимизират храносмилането. Със страхотен плодов вкус на натурален портокал и боровинка. Усвояват се напълно от организма. Съдържат 19 витамина и 26 вида плодове и зеленчуци. Осигуряват всички необходими витамини и минерали за подхранване на организма!

 

    Не съдържат мая, пшеница, глутен, млечни продукти, соя, сол, изкуствени аромати и консерванти.
    
    
    2. Пробиотикът PRIMADOPHILUS на Nature's way е подходящ за деца от 2 до 12 години. Патентованата пробиотична смес доставя на организма 3 милиарда жизнеспособни млечни бактерии - Lactobacillus rhamnosus, Bifidobacterium longum и Lactobacillus acidophilus.
    
    PRIMADOPHILUS допринася за нормалната функция на стомашно-чревния тракт и за нормалното състояние на  храносмилателната флора. Продава се с вкус на череша или портокал, които ще се харесат на всяко дете.
    
    Пробиотикът съдържа мляко и соя!`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/p/r/promo-paket-probiotik-multivitamini-deca.jpg",
    category:"supplements",
    usage:`Пробиотици за деца + Дъвчащи мултивитамини за деца.`

},
{
    title:"ANTI KARIES TABS X 126S BARBEL DREXEL",
    price:"22",
    content:" Еритриол, ксилитол, калциев карбонат, Зелен чай екстракт от лист /Camellia Sinensis/, витамин С (аскорбинова киселина),  магнезиев стеарат",
    summary:`Anti Karies на немската компания Barbel Drexel е натурален продукт допринасящ за нормалното състояние на зъбите.

    Основно свойства:
    
    Спомага за поддържане на добра устна хигиена.
    Допринася за намаляване образуването на зъбна плака.
    Редуцира риска от кариеси.
    Подпомага доброто състояние на венците, като намалява възпаленията и кървенето.
    Притежава мощни антибактериални свойства и освежава дъха.
    Смучещите таблетки Anti Karies с приятен ментов вкус са подходящи за ежедневна употреба и е препоръчително да се приемат след всяко хранене.
    
    Anti Karies на Barbel Drexel съдържа ксилитол, еритритол, екстракти от зелен чай и ратания и други естествени съставки, в подкрепа на здравето на устната кухина.
    
    Еритритол и ксилитол са натурални подсладители, които се срещат в някои плодове и зеленчуци. Проведени научни проучвания са установили, че вложените еритритол и ксилитол в продуктите за устната хигиена допринасят за намаляване на кариесите и повишават нивата на pH в устната кухина, което от своя страна води до съхраняването на калций в зъбния емайл. 
    
    Екстрактът от зелен чай е богат на полифеноли, които спомагат за предотвратяване на възпаленията и притежават антибиотични свойства. Също така оказват положително влияние в профилактиката на кариес, гингивит и пародонтит.
    
    Екстрактът от корен на ратания съдържа активните съставки танини. Танините влияят благоприятно върху устната лигавица и венците, като ги предпазват от кървене.
    
    Витамин С е мощен антиоксидант с множество ползи за организма. Спомага за здравето на венците и съединителната тъкан.
    
    Съставки: Еритриол, ксилитол, калциев карбонат, Зелен чай екстракт от лист /Camellia Sinensis/, витамин С (аскорбинова киселина),  магнезиев стеарат, ратания екстракт от корен /Krameria Triandra/, Силициев диоксид, ментол.
    
    Не съдържа: Глутен, лактоза. Подходящ за вегани/вегетареанци/.
    
    Приложение: Подходящ за ежедневна употреба. Притежава антибактериални свойства,
    
    Спомага за намаляване на плаката и за поддържане на венците и зъбите в нормално състояние. 
    
    Забележка: Информация за диабетици: 1 таблетка = 0.02 BE. Да не се използва като заместител на разнообразното и пълноценно хранене. Да не се превишава дневната препоръчителна доза.
    
    
    Съхранение: На сухо място, недостъпно за деца.
    
    Годност и партида: Маркирани на етикета на опаковката.
    
    Производител: Bäbel Drexel GmbH, Германия`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/2/8/28676_ratanhia_zahngel_ratanhia_tooth_gel_x_75_ml_4_x_6h.jpg",
    category:"supplements",
    usage:`Подпомага профилактиката и терапията на зъбен кариес.`

},
{
    title:"BERGAMOT 500MG CAPSULES 60S JARROW FORMULAS",
    price:"89",
    content:"флавоноиди и други полифенолни антиоксиданти",
    summary:`Jarrow Formulas® Citrus Bergamot (Citrus bergamia ) екстракт съдържа флавоноиди и други полифенолни антиоксиданти, които подпомагат сърдечно-съдовото и метаболитното здраве. Изследванията показват, че уникалният профил на полифенолните антиоксиданти на плода бергамот подпомага метаболизма на холестерола и глюкозата (захарта).

    Начин на употреба: 
    
    Приемайте по 1 капсула 1 до 2 пъти на ден преди хранене или според указанията на Вашия квалифициран медицински специалист.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/j/a/jarrow-formulas-citrus-bergamot-_.jpg",
    category:"supplements",
    usage:`Спомага за здравето на сърдечно-съдовата система. Способства за намаляване на нивата на кръвна захар.`

},
{
    title:"A-DERMA EPITHELIALE A.H. ULTRA SPF50 X 40ML",
    price:"32",
    content:"EPITHELIALE A.H. DUO",
    summary:`Френските лаборатории PIERRE FABRE, създадени през 1962г  дават началото на едни от най-известните медицински марки козметика на пазара в днешно време. Марката A-DERMA е професионалист в разработването и производството на чиста и висококачествена медицинска козметика. В продължение на 30г A-DERMA използва силата на природата в грижата за най-уязвимата и деликатна кожа. Формулите използват разстителната съставка кълнове от овес Rhealba, които притежават успокояващи, възстановяващи, хидратиращи и антиоксидантни качества. Кълновете от овес Rhealba се отглеждат в собствени и специално подбрани земи в Югозападна Франция съобразно стандратите на органичното земеделие - без пестициди, ГМО и фунгицини. Продуктите на марката са природосъобразни

    100% от растителните остатъци се използват за тор,
    99% от отпадъчните материали при производственият процес се рециклират,
    100% от хартиеният и картотен материал е добит от устойчиво управлявани гори.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/a/-/a-derma_epitheliale_ultra_spf50_2.png",
    category:"beauty",
    usage:`Слъцезащитна грижа след дерматологини и естетични процедури.`

},
{
    title:"AVENE A-OXITIVE ANTI-AGE SHEET MASK 18ML",
    price:"15",
    content:"Avene Thermal Spring Water (Avene Aqua), Sodium Hydroxide, Glycerin, Pentylene Glycol Water",
    summary:`Маската Авен А-Окситив с провитамини е подходяща за всети тип кожа, включително и най-чувствителната. Може да се използва и след дерматологични повърхностни процедури (лазер, пилинг, IPL, LED и други). 

    Действия на маската:
    
    1.Антиоксидантно
    Провитамините С и Е защитават кожата от ежедневния оксидативен стрес, причинен от замърсявания и външните фактори на околната среда.
    
    2. Енергизиращо
    Обогатен с GP4G, който подсилва естествените защитни механизми на кожата чрез активно повишаване енергията в клетките.
    
    3. Успокояващо
    Благодарение на термалната вода Avène в състава на маската, кожата е успокоена и омекотена.
    Маската е изработена от 100% естествени влакна, за нежно и деликатно усещане.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/2/1/210201120452untitled-3.jpg",
    category:"beauty",
    usage:`Подхранва, енергизира и успокоява`

},
{
    title:"ATODERM INTENSIVE PAIN SOAP X 150G BIODERMA",
    price:"8",
    content:"АТОДЕРМ ",
    summary:`Марката БИОДЕРМА (BIODERMA) е основана през 1977 г. във Франция от Жан Ноел Торел. Bioderma специализира в развитието на дерматологична медицинска козметика. Основана през 2001 г., био лабораторията на БИОДЕРМА проучва и разработва иновативни патенти, които позовавайки се на биологията, се стремят към поддържане на равновесието и стимулиране на естествените процеси в кожата. Компанията залага на натурални съставки за постигане на максимална ефективност на продуктите и оптимална толерантност за всеки тип кожа. Днес Bioderma е разпространена в над 90 държави на всички континенти.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/b/i/bioderma_atoderm_intensive_pain.png",
    category:"beauty",
    usage:`За цялото семейство. За лице и тяло.`

},
{
    title:"LIP BALM WITH HYALURONIC ACID ASAM KRAUTERHOF",
    price:"9",
    content:"Арганово масло, Масло от авокадо, Хиалуронова киселина, Масло от гроздови семки, Масло от ший, Витамин Е, Масло от кукуй, Масло от бабасу, Конопено масло.",
    summary:`Описание:

    Krauterhof Hyaluron Lip Care е балсам за устни с хиалуронова киселина и ценни масла, които осигуряват интензивна и дълготрайна хидратация. Бласамът предлага идеален баланс между овлажняване и подхранване и поддържа водно-липидната бариера на деликатната кожа на устните. Лека формула, която защитава и възстановява сухите, напукани, увредени устни, придавайки им мекота и еластичност за целия ден. Без минерални масла!
    
    ПРИЛОЖЕНИЕ: 
    
    Нанасяйте винаги при необходимост.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/a/s/asam-balsam-za-ustni.jpg",
    category:"beauty",
    usage:`Обогатен с хиалуронова киселина и природни масла, които хидратират и подхранват устните.`

},
{
    title:"AFTER SUN GEL-CREAM X 200ML SENSITIVE RELIEF EUCERIN",
    price:"36",
    content:"Licochalcone A",
    summary:`UV светлината е основната причина за вредното влияние на слънцето. Освен UV, също и високоенергийната видима светлина може да предизвика образуването на свободни радикали, които допълнително да стресират кожата.

    Eucerin Крем-гел за след слънце с CELLULAR REPAIR технология бързо успокоява раздразнената от слънцето кожа, като съ- държа Licochalcone A, който предпазва от свободните радикали, и глициретинова кисели- на, която поддържа собствените ДНК възстановителни механизми на кожата, за да я предпазва от дългосрочните последствия от уврежданията на кожата, причинени от слънцето.
    
    Спомага за бързо и дълготрайно облекчаване на чувствителна, стресирана от слънцето и склонна към слънчеви алергии кожа Намалява уврежданията по кожата, причинени от слънцето. Бързо облекчава усещането за стегнатост на кожата. Облекчава усещането за парене по кожата. Ефект против зачервяване. Бързо и дълготрайно хидратира кожата. Освежаващ и охлаждащ, не е мазен, не е лепкав. Лесен за нанасяне, попива бързо, приятен аромат. Дерматологични про- учвания доказват: Много добра кожна поносимост от всеки тип кожа, дори чувствителна кожа и кожа, склонна към слънчеви алергии.
    
    За лице и тяло.
    
    Подходящ за деца.
    
    Не съдържа парфюми, консерванти и емулгатори.
    
     
    
    Начин на употреба: Обилно количество от крем-гелът се нанася на раздразнението зони по кожата с леки масажни втривания. Да се избягва контакт с очите. Не е подходящо за малки деца.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/e/u/eucerin_sensitive_relief.png",
    category:"beauty",
    usage:`Успокоява, охлажда и възстановява стресираната кожа.`

},
{
    title:"LUX BOTANICALS DAYLY SHOWER GELS 500ML",
    price:"11",
    content:"Райска прица (Bird of Paradise) и масло от шипка",
    summary:`Без добавени изкуствени оцветители
    със 100% натурални растителни екстракти, без добавени синтетични химични ароматизанти
    Дерматологично тествани
    100% рециклируема бутилка!
    Ежедневните душ-гелове на LUX BOTANICALS® идват в три различни аромата:
    Райска прица (Bird of Paradise) и масло от шипка
    Фрезия и масло от чаено дърво
    Иланг-иланг масло и нероли `,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/-/_/-.jpg",
    category:"beauty",
    usage:`95% натурален производ на съставките!`

},
{
    title:"CONCENTRATE X 100ML KERTYOL P.S.O. DUCRAY",
    price:"31",
    content:"Шампоан",
    summary:` Основана от френския дерматолог Алберт Дюкре, марката Ducray съществува на пазара от 30-те години на 20-ти век. Благодарение на опита и познанията си,  Дюкре създава първия течен шампоан с индикация за определен вид коса. Марката разработва формули за почти всички проблеми и трудности със скалпа и косата:

    при косопад,
    срещу пърхот,
    за суха или мазна коса,
    след раждане, операция или при напреднала възраст.
    С течение на времето дерматологът Алберт Дюкре създава нови серии продукти за грижа за кожата с различна насоченост: грижа за лице и тяло, според типа кожа и слънцезащитна козметика.
    
    Със своите познания, висок стандарт, максимална ефективност и постоянно качество на продуктите, марката Ducray се превръща в качествен и световно известен производител на козметика.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_1_173.png",
    category:"beauty",
    usage:`Локална грижа при псориазис`

},
{
    title:"KLORANE PEONY RICH SOOTHING CREAM FOR SENSITIVE SKIN 40ML",
    price:"37",
    content:"GLYCERIN. DICAPRYLYL CARBONATE. PENTYLENE GLYCOL. C14-22 ALCOHOLS",
    summary:`Лекият успокояващ крем с органичен божур на Klorane незабавно и дълготрайно успокоява чувствителната кожа. Леката му текстура се абсорбира лесно и осигурява незабавен комфорт за перфектно хидратирана кожа. Този сертифициран органичен продукт за грижа с висока толерантност е обогатен с органичен екстракт от божур, известен със своите успокояващи и антииритативни свойства. Органичното арганово масло е известно с концентрацията си на липиди и помага за укрепване на кожната бариера. 

    Успокоява: известен със своите успокояващи и антииритативни свойства, органичният божур намалява чувствителността на кожата с -49%*. Оставя кожата успокоена през целия ден.
    Укрепва: благодарение на подхранващите свойства на аргановото масло кожната бариера е подсилена.
    Подхранва: органичното арганово масло и маслото от шафран осигуряват липиди и незаменими мастни киселини за дълбоко подхранване.
    *Божурът намалява с 49% един от факторите, свързани с дразненето на кожата, и я успокоява. Ефикасност, демонстрирана ин-витро само върху активната съставка.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/k/l/klorane-peony-rich-soothing-cream-organic-face-sensitive-and-dry-skin-40-ml.jpg",
    category:"beauty",
    usage:`Интензивно подхранване за сухата кожа`

},
{
    title:"ARTRON А 20S FORTEX",
    price:"28",
    content:"Натриев хлорид 1884 mg, еквивалентно на глюкозаминов сулфат 1500 mg ",
    summary:`ДЕТАЙЛИ НА ПРОДУКТА

    Артрон А на Фортекс е хранителна добавка създадена с цел подкрепа на костно-ставната система и по-конкретно ставите, хрущялите и сухожилията.
    
    Активната съставка глюкозаминов сулфат се грижи за здравето на опорно-двигателния апарат, като заздравява, поддържа и защитава ставите, хрущялите, сухожилията, костите и тъканите.
    
    Едно саше съдържа глюкозаминов сулфат - натриев хлорид 1884 mg, еквивалентно на глюкозаминов сулфат 1500 mg и натриев хлорид 384 mg.
    
    Не е подходящ за хора по 18 годишна възраст.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/a/r/artron_a_fortex.png",
    category:"pharmaceuticals",
    usage:"За лечение на симптомите на остеоартрит"

},
{
    title:"VIZIHELP RED SOOTHING EYE DROPS 10ML NATURPRODUCT",
    price:"12",
    content:`Декспантенол`,
    summary:"Капки за очи, осигуряващи комфорта на очите - при дразнене, парене и дискомфорт. Съдържат декспантенол и карбомер. За очно приложение. Не водят до привикване. Срок на годност след отваряне: 12 месеца. Без консерванти.",
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/2/1/2160.jpeg",
    category:"pharmaceuticals",
    usage:`При раздразнени и възпалени очи. Без консерванти.`

},
{
    title:"GRIPEX HOT SINUS POWDER FOR ORAL SOLUTION - SACHETS 12S",
    price:"15",
    content:`Paracetamol / Pseudoephedrine hydrochloride / Dextromethorphane hydrobromide/ Chlorphenamine Hydrochloride`,
    summary:`Листовка за пациента:

    Прочетете внимателно цялата листовка, преди да започнете да използвате това лекарство, тъй като тя съдържа важна за Вас информация.
    Винаги приемайте това лекарство точно както е описано в тази листовка или както Ви е казал Вашият лекар или фармацевт.
    
    Запазете тази листовка. Може да се наложи да я прочетете отново.
    Ако се нуждаете от допълнителна информация или съвет, попитайте Вашия фармацевт.
    Ако получите някакви нежелани реакции, уведомете Вашия лекар или фармацевт. Това включва и всички възможни нежелани реакции, неописани в тази листовка. Вижте точка 4.
    Ако след 3 дни не се чувствате по-добре или състоянието Ви се влоши, трябва да потърсите лекарска помощ.
    Какво съдържа тази листовка
    1. Какво представлява Грипекс Хот Синус и за какво се използва
    2. Какво трябва да знаете, преди да използвате Грипекс Хот Синус
    3. Как да използвате Грипекс Хот Синус
    4. Възможни нежелани реакции
    5. Как да съхранявате Грипекс Хот Синус
    6. Съдържание на опаковката и допълнителна информация
    
    1. Какво представлява Грипекс Хот Синус и за какво се използва
    Многокомпонентен лекарствен продукт с аналгетично, температуропонижаващо и противокашлично действие, което отпушва носните пътища и синусовите отвори на носа, намалява количеството на отделения лигавичен секрет и зачервяването и подуването на носната лигавица.
    
    Показания:
    Краткосрочно лечение на симптомите на настинка, грип, грипоподобни състояния или възпаление на колатералните носни синуси, синузит, включително повишена температура, хрема, кашлица, главоболие, възпалено гърло или болки в мускулите и ставите.
    
    Облекчава симптомите на простуда, грип и синузит.
    Комбиниран продукт с комплексно действие.
    
    2. Какво трябва да знаете, преди да използвате Грипекс Хот Синус
    Не използвайте Грипекс Хот Синус
    ако сте алергични към някое от активните вещества или към някоя от останалите съставки на това лекарство (изброени в точка 6);
    ако имате тежка чернодробна или бъбречна недостатъчност;
    ако имате анемия (понижен брой на червените кръвни клетки);
    ако приемате едновременно други лекарства, съдържащи парацетамол, декстрометорфан, псевдоефедрин или хлорфенамин (вижте точка "Други лекарства и Грипекс Хот Синус");
    ако приемате едновременно инхибитори на протеини (ензими), наречени моноаминооксидазни инхибитори (МАО-инхибитори) като фенелзин, изокарбоксазид, селегилин, моклобемид. Не приемайте това лекарство в продължение на две седмици след спиране на приема на моноаминооксидазни инхибитори;
    при деца на възраст под 12 години, без да е препоръчано от лекар;
    по време на бременност и в периода на кърмене;
    ако имате продуктивна/влажна кашлица или голямо количество секрети;
    ако имате бронхиална астма и кашлица, свързана с бронхиална астма;
    ако имате хипертония;
    ако имате тежка исхемична болест на сърцето;
    ако имате кистозна фиброза (вродено генетично заболяване, което се проявява например със склонност към бронхит и пневмония).
    Предупреждения и предпазни мерки
    Това лекарство може да доведе до зависимост. Затова лечението трябва да е с малка продължителност.
    
    Говорете с Вашия лекар или фармацевт, преди да използвате Грипекс Хот Синус:
    
    ако страдате от тежка чернодробна и/или бъбречна недостатъчност;
    ако сте в старческа възраст, поради по-високия риск от нежелани реакции от страна на нервната система;
    ако сте с отслабени сили или неподвижни от дълго време;
    ако имате затруднено дишане;
    ако имате емфизем, астма, хроничен бронхит, хиперплазия на простатата, хипертиреоидизъм, диабет, повишено кръвно налягане, сърдечно заболяване, артериална болест, закритоъгълна глаукома, феохромоцитом (надбъбречен тумор, проявяващ се с повишено кръвно налягане);
    ако приемате лекарства, като някои антидепресанти или антипсихотици, Грипекс Хот Синус може да взаимодейства с тези лекарства и може да изпитате промени в психическото състояние (напр. възбуда, халюцинации, кома), и други ефекти, като телесна температура над 38°С, ускорена сърдечна дейност, нестабилно кръвно налягане и усилване на рефлексите, мускулна ригидност, липса на координация и/или стомашно-чревни симптоми (напр. гадене, повръщане, диария).
     
    
    Ако при Вас се появят нервност, замаяност и безсъние, спрете приема на лекарството и се свържете с лекар.
    Не използвайте по-високи от препоръчителните дози.
    Потърсете съвет от лекар, ако симптомите продължават повече от 3 дни.
    Консумацията на алкохол е забранена, докато приемате лекарството, поради повишен риск от чернодробно увреждане.
    Да не се използва едновременно с други лекарства, потискащи ЦНС (напр. лекарства със сънотворно или седативно действие).
    Поради съобщени случаи на злоупотреба с декстрометорфан, препоръчва се да се внимава изключително много при употреба на Грипекс Хот Синус от млади хора, както и пациенти, които злоупотребяват с лекарства и психоактивни вещества.
    Препоръчва се да се внимава при пациенти със забавен метаболизъм, медииран от ензима CYP2D6, или използващи вещества, които инхибират активността на ензима CYP2D6 (изброени в точка, Други лекарства и Грипекс Хот Синус").
    Моля, консултирайте се с Вашия лекар, преди да използвате лекарства, инхибиращи ензима CYP2D6. Ако се налага да приемате лекарства, инхибиращи ензима CYP2D6 едновременно с декстрометорфан, трябва да бъдете под непосредствено наблюдение от лекар. Може да се наложи да се намали дозата на декстрометорфан.
    Пациенти с лош метаболизъм на този ензим, както и пациенти, които употребяват едновременно CYP2D6 инхибитори, може да почувстват по-силни и/или продължителни ефекти от действието на декстрометорфан. При едновременна употреба на лекарства със силно инхибиращо действие върху ензима CYP2D6 се повишава рискът от отравяне с декстрометорфан, което се проявява с възбуда, дезориентация, тремор, сънливост, диария и потискане на дишането. Това може да доведе до развитие на животозастрашаващ серотонинов синдром (ускорено сърцебиене, дезориентация, прекомерно изпотяване, халюцинации, неволни мускулни движения, тръпки по тялото, тремор). При поява на такива симптоми, след прием Грипекс Хот Синус, лечението трябва да се спре и да се потърси съвет от лекар.
    Ако имате повишена температура с генерализиран кожен еритем и пустулозен (гноен) обрив, Грипекс Хот Синус трябва да се спре и незабавно и да се потърси лекарска помощ. Вижте точка 4.
    Може да възникнат внезапна коремна болка или ректално кървене при употреба на Грипекс Хот Синус, поради възпаление на дебелото черво (исхемичен колит). Ако развиете тези стомашно-чревни симптоми, спрете приема на Грипекс Хот Синус и се свържете с Вашия лекар, или потърсете незабавно медицинска помощ. Вижте точка 4.
    Може да се получи намаление на кръвния поток към Вашия оптичен нерв при Грипекс Хот Синус. Ако получите внезапна загуба на зрение, спрете приема на Грипекс Хот Синус и се свържете с Вашия лекар или незабавно потърсете медицинска помощ. Вижте точка 4.
    Други лекарства и Грипекс Хот Синус
    Информирайте Вашия лекар или фармацевт, ако използвате, наскоро сте използвали или е възможно да използвате други лекарства.
    
    Грипекс Хот Синус не трябва да се използва с други лекарства, съдържащи парацетамол, псевдоефедрин или други симпатикомиметици (като лекарства, намаляващи зачервяването на носната лигавица, апетитопонижаващи средства или подобни на амфетамина психостимуланти), декстрометорфан и/или хлорфенамин или други антихистамини (противоалергични лекарства).
    
    Лекарства, които ускоряват изпразването на стомаха, напр. метоклопрамид и домперидон, ускоряват абсорбцията на парацетамол, докато лекарства, които забавят изпразването на стомаха, напр. холестирамин и всички холинолитици, могат да забавят абсорбцията на парацетамол и неговото действие. Наркотичните аналгетици (пентазоцин, петидин, диаморфин) също забавят абсорбцията на парацетамол в кръвта.
    Салициламид удължава действието на парацетамол.
    Сънотворните и седативните средства засилват аналгетичното действие.
    Употребата на лекарства като пропранолол (при сърдечно заболяване), низатидин (при язвено заболяване), зидовудин (противовирусно лекарство) и пробеницид (при подагра) може да повиши вредните ефекти на парацетамол, като увеличава концентрацията му в кръвта.
    Салбутамол, приложен перорално, може да намали скоростта на абсорбция на парацетамол.
    Парацетамол може да засили действието на лекарства, използвани при диабет и ангикоагуланти, например варфарин (кумарин), и да засили действието на кофеина върху нервната система.
    Парацетамол може да увеличи вредните ефекти на хлорамфеникол.
    Съпътстващата употреба на парацетамол с рифампицин, антиепилептични лекарства, барбитурати и други лекарства, повлияващи метаболизма в черния дроб, повишават риска от чернодробно увреждане.
    Парацетамол, приложен с МАО-инхибитори, може да причини повишаване на кръвното налягане, сърдечна аритмия, възбуда и повишена температура.
    Псевдоефедрин повишава ефекта на други симпатикомиметични лекарства (разширяване на бронхите), но може да отслаби ефекта на метилдопа, гванетидин и резерпин.
    Трицикличните антидепресанти засилват действието на псевдоефедрин. Съпътстващата употреба на инхалаторни анестетици и псевдоефедрин може да причини сърдечна аритмия.
    Пропранолол и МАО-инхибитори могат да повишат действието на симпатикомиметичните лекарства, включително псевдоефедрин, и да причинят хипертонични кризи (внезапно повишаване на кръвното налягане). Съпътстващата употреба на псевдоефедрин и МАО-инхибитори е противопоказана и времето между спирането на МАО-инхибиторите и приложението на псевдоефедрин трябва да е най-малко 14 дни.
    Алуминиев хидроксид (използван, например, за киселини) увеличава абсорбцията на псевдоефедрин, докато каолинът намалява абсорбцията на псевдофедрин.
    
    Дестрометорфан може да увеличи ефектите на МАО-инхибиторите, средствата, потискащи нервната система, алкохола и антидиаричните средства.
    Лекарствата, които инхибират действието на ензима CYP2D6, като флуоксетин, пароксетин, хинидин, тербинафин, амиодарон, флекаинид, пропафенон, сертралин, бупропион, метадон, цинакалцет, халоперидол, перфеназин и тиоридазин могат да повишат концентрацията на декстрометорфан в кръвта.
    
    Декстрометорфан, приложен заедно с лидокаин или нестероидни аналгетици, може да повиши техния ефект.
    
    Хлорфенамин може да повиши ефектите на МАО-инхибиторите, сънотворните и анксиолитичните (противотревожни) лекарствени продукти от бензодиазепиновата група, антидепресантите и други лекарства, действащи върху нервната система, антималарийните лекарства (напр. хлорохин) и алкохола.
    
    Грипекс Хот Синус с храна, напитки и алкохол
    Храната може да забави абсорбцията на парацетамол.
    Декстрометорфан и хлорфенамин могат да повишат ефекта от приема на алкохол.
    
    Бременност, кърмене и фертилитет
    Ако сте бременна или кърмите, смятате, че може сте бременна или планирате бременност, посъветвайте се с Вашия лекар или фармацевт преди употребата на това лекарство. Грипекс Хот Синус е противопоказан по време на бременност и в периода на кърмене.
    
    Шофиране и работа с машини
    Грипекс Хот Синус може да повлияе в значителна степен способността за шофиране и работа с машини.
    Не шофирайте или не работете с машини, докато приемате това лекарство, тъй като Грипекс Хот Синус може да попречи на безопасното извършване на тези дейности.
    
    В една доза Грипекс Хот Синус се съдържат 15 g захароза.
    Това трябва да се има предвид при пациенти със захарен диабет.
    Ако Вашият лекар Ви е казал, че имате непоносимост към някои захари, свържете се с него, преди да приемете този лекарствен продукт.
    
    Това лекарство съдържа по-малко от 1 mmol натрий (
    
    3. Как да използвате Грипекс Хот Синус
    Винаги приемайте това лекарство точно както е описано в тази листовка или както Ви е казал Вашият лекар или фармацевт. Ако не сте сигурни в нещо, попитайте Вашия лекар или фармацевт.
    
    Грипекс Хот Синус е лекарство за перорално приложение.
    
    Разтворете съдържанието на сашето в чаша с топла вода и изпийте топлата течност на малки глътки.
    
    Препоръчителна доза:
    Възрастни и юноши над 12 години - 1 саше; при нужда дозата може да се повтаря, но не по често от всеки 4-6 часа. Дневната доза не трябва да надвишава 4 сашета. Не използвайте лекарствения продукт по-дълго от 3 дни, без да се консултирате с лекар.
    
    Употреба при деца и юноши
    Не използвайте това лекарство при деца и юноши под 12-годишна възраст.
    
    Ако сте използвали повече от необходимата доза Грипекс Хот Синус
    Ако приемете повече Грипекс Хот Синус отколкото трябва, може да изпитате следните симптоми: гадене и повръщане, неволни мускулни съкращения, възбуда, объркване, сънливост, нарушения в съзнанието, неволни и бързи движения на очите, сърдечни нарушения (ускорена сърдечна дейност), нарушения на координацията, психоза с визуални халюцинации и свръхвъзбудимост.
    Други симптоми в случай на тежко предозиране може да бъдат: кома, сериозни проблеми с дишането и гърчове.
    Свържете се с Вашия лекар или с болницата веднага, ако изпитате някой от горните симптоми.
    
    Ако сте забравили да приемете Грипекс Хот Синус
    Не вземайте двойна доза, за да компенсирате пропуснатата доза.
    
    Ако сте спрели приема на Грипекс Хот Синус
    Ако имате някакви допълнителни въпроси, свързани с употребата на това лекарство, попитайте Вашия лекар или фармацевт.
    
    4. Възможни нежелани реакции
    Както всички лекарство това лекарство може да предизвика нежелани реакции, въпреки че не всеки ги получава.
    
    Активните вещества, които се съдържат в Грипекс Хот Синус, може да причинят следните нежелани реакции:
    
    Редки (засягат от 1 до 10 на 10 000 пациенти):
    сънливост, замаяност, еуфория, прекалено спокойствие, чувство на празнота в главата, безпокойство, нервност, раздразнителност, нарушения на настроението, психомоторна стимулация, гадене, повръщане, болки в корема, запек, алергични реакции.
    
    Много редки (засягат по-малко от 1 на 10 000 пациенти):
    агранулоцитоза (недостатъчно бели кръвни клетки), тромбоцитопения (недостатъчно тромбоцити) неутропения (недостатъчно бели кръвни клетки).
    
    С неизвестна честота (от наличните данни не може да бъде направена оценка)
    Може да възникнат внезапно повишаване на температурата, зачервяване на кожата или множество малки пустули (гнойни мехурчета) (възможно е това да са симптоми на остра генерализирана екзематозна пустулоза - ОГЕП) през първите 2 дни от употребата на Грипекс Хот Синус. Вижте точка 2.
    Ако се появят такива симптоми, Грипекс Хот Синус трябва да се спре и веднага да се потърси лекарска помощ.
    Намален кръвен поток към оптичния нерв (исхемична оптична невропатия). Възпаление на дебелото черво поради недостатъчно кръвоснабдяване (исхемичен колит).
    
    Освен това Грипекс Хот Синус може да причини:
    
    сърдечна аритмия;
    хипопнея;
    обрив, сърбеж;
    промени в кръвното налягане;
    чернодробни симптоми с различна тежест, от клинично незначими повишавания на чернодробните ензими до чернодробно увреждане. Нежеланият ефект върху черния дроб е по-голям в случай на недохранване, алкохолизъм и наличие на други заболявания, както и съпътстваща употреба на някои лекарства.
    Някои симптоми (например гадене, повръщане, сънливост, замаяност, хипопнея) може да са почести и по-тежки при неподвижни пациенти.
    
    Съобщаване на нежелани реакции
    Ако получите някакви нежелани лекарствени реакции, уведомете Вашия лекар или фармацевт.
    Това включва всички възможни неописани в тази листовка нежелани реакции. Можете също да съобщите нежелани реакции директно чрез:
    Изпълнителната агенция по лекарствата,
    ул. "Дамян Груев" № 8,
    1303 София
    
    Като съобщавате нежелани реакции, можете да дадете своя принос за получаване на повече информация относно безопасността на това лекарство.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/c/r/create-meme-white-square-white-square-white-background-png-white-background-png-500_492_11_.jpg",
    category:"pharmaceuticals",
    usage:`За облекчаване на симптоми при простуда, грип и грипоподобни състояния`

},{
    title:"INOSINE IMMUNOFORT SYRUP 200ML OMEGA VITA",
    price:"20",
    content:`комплекс от инозин и екстракт от Кръвен здравец`,
    summary:`в 5ml (1ч.л.):

    Инозин 250mg;
    Екстракт от кръвен здравец 75mg;
    Витамин С (като L-аскорбинова киселина) 45mg;
    Цинк 7,5mg;
    Витамин Е (D-алфа-токоферол) 6mg а-ТЕ.
    Вода, фруктоза, конасервант - калиев сорбат, регулатор на киселинността - лимонена киселина, ароматизант - портокал
    
    ПОКАЗАНИЯ: IMUNOFORT INOSINE COMPLEX сироп на OMEGA VITA е изцяло натурален продукт, специално създаден за интензивно подпомагане на имунната система на организма.
    
    Допринася за образуването на червени кръвни телца.
    Има тонизиращо и имуностимулиращо действие.
    Има антиоксидантен ефект.
    
    ДОЗИРОВКА И ПРИЛОЖЕНИЕ: 
    
    За деца от 1 до 12 години: 1ч.л. (5ml) дневно.
    За възрастни: 2ч.л. (10ml) дневно.
    По желание дневната доза може да се разтвори в течност.
    С приятен портокалов вкус.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/i/n/ino.jpg",
    category:"pharmaceuticals",
    usage:`Мощен имуностимулатор`

},{
    title:"FUNGITER 1% CREAM 10MG/ML X 15GR FORTEX",
    price:"22",
    content:`Антибиотичен гел`,
    summary:`1. Какво представлява ФУНГИТЕР 1% крем и за какво се използва
    ФУНГИТЕР 1% крем е противогъбичен лекарствен продукт, който действа като убива гъбичките, причинители на кожни инфекции.
    ФУНГИТЕР 1 % крем се отпуска без лекарско предписание за лечение на следните кожни инфекции:
    
    гъбички между пръстите на краката и гъбички по стъпалото (tinea pedis);
    гъбички в ингвиналните области (tinea cruris);
    гъбички по тялото - трихофития (tinea corporis);
    кожна кандидоза - интертриго (intertrigo);
    разноцветен лишей (pityriasis versicolor).
    ФУНГИТЕР 1% крем се прилага и за лечение на кожни инфекции, предизвикани от дрожди.
    
    Как действа ФУНГИТЕР 1% крем
    Как да разберете, че имате някои от посочените проблеми:
    Гъбички по краката: най-често се появяват между пръстите, но може да бъдат и по извивката на ходилото, долната или друга част на стъпалата. Най-често срещаният тип гъбички по краката предизвиква напукване или лющене на кожата, но е възможно да имате и слаб оток, мехури или мокри рани.
    Гъбички в ингвиналните области: появяват се където кожата може да бъде прегьната и да сърби, особено ако е влажна - това често са слабините и вътрешната част на бедрата.
    Гъбички по тялото (трихофития): може да се появят навсякъде по тялото, но най-често се откриват по главата, врата, лицето или ръцете. Обикновено изглеждат като кръгли петна червен обрив, но може да се появят като лющещи се петна и да сърбят.
    Кожни кандидози (интертриго): в прегьнати участъци на тялото, където кожата е влажна от изпотяване (например под гърдите или подмишниците). Те обикновено се появяват възрастни или пълни пациенти, или при такива, страдащи от други заболявания като диабет. Предизвикват зачервяване, сърбеж, лющене.
    Разноцветен лишей (pityriasis versicolor): появява се по кожата като лющещи се петна, които стават бели, поради загубата на кожна пигментация. Петната са най-отчетливи през лятото, тъй като кожата около тях потъмнява нормално. Появяват се главно по торса (под врата към талията), врата и ръцете и могат да се възобновяват в продължение на месеци, особено при топло време и потене.
    Ако не сте сигурни в причината за Вашата инфекция, консултирайте се с Вашия лекар или фармацевт, преди употреба на ФУНГИТЕР 1% крем.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/u/fungiter_1_cream_10mg_ml_15gr_fortex.png",
    category:"pharmaceuticals",
    usage:`При гъбички по ноктите    `

},{
    title:"STOMACHON LAX CAPSLULES X 15S NATURPHARMA",
    price:"21",
    content:``,
    summary:"",
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_8_49.png",
    category:"pharmaceuticals",
    usage:`https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/f/i/file_8_49.png`

},{
    title:" BENALGIN RAPID SASHETES 10S",
    price:"14",
    content:`Метамизол 500mg (като метамизол натрий), Кофеин 50mg`,
    summary:`Помощни вещества, вложени в състава: захароза, полоксамер 188, яроматизант ягода, натриев цикламат, силициев диоксид (колоиден, безводен) и др.

    Дозировка и приложение:
   
   Подходящ за възрастни и юноши над 16 години.
   
   Едно саше като единична доза  може да се приема 3-4 пъти дневно през интервали от 6-8 часа.
   
   Максималната дневна доза не трябва да надвишава 6 сашета.
   
   Преди употреба прочетете приложената листовка!`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/2/0/201008093827untitled-2.jpg",
    category:"pharmaceuticals",
    usage:`https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/2/0/201008093827untitled-2.jpg`

},{
    title:"S-PMS CAPS X 30S MAGNALABS",
    price:"19",
    content:`Индийски жен шен (Withania somnifera) 100mg`,
    summary:`ОКАЗАНИЯ:

    s-PMS повлиява благоприятно: Нормалния хормонален месечен цикъл; Физиологичните и психични процеси по време на предменструалния период; Допринася за нормалното състояние на организма при предменструален синдром; Подходящ е за жени, приемащи хормонални контрацептивни средства.
    
    ДОЗИРОВКА И ПРИЛОЖЕНИЕ: 
    
    По 1 капсула на ден от началото на овулацията до края на менструацията.`,
    image:"https://aptekabg.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/w/h/white-3.jpeg",
    category:"pharmaceuticals",
    usage:`повлиява нормалния хормонален месечен цикъл`

}]


